
<div class="modal_rules" id="rules-clickbattle">
    <h2>ПРАВИЛА КОНКУРСА <br/>«Открой для себя мир киберспорта»<br/> кликбатл</h2>
    <div class="my-modal-body">
        <p><b>1. Общие положения</b></p>

<p>1.1.
Термины и определения:</p>

<p><b>Конкурс</b> – мероприятие,
проводимое Организатором в соответствии с настоящими Правилами.</p>

<p><b>Правила</b> – настоящие правила
Конкурса.</p>

<p><b>Организатор</b> –
юридическое лицо, созданное в соответствии с законодательством Российской
Федерации, указанное в соответствии с настоящими Правилами как организатор. </p>

<p><b>Оператор</b> – юридическое лицо, созданное
в соответствии с законодательством Российской Федерации, указанное в
соответствии с настоящими Правилами как оператор.</p>

<p><b>«ВКонтакте»</b> –
социальная сеть «ВКонтакте» (<a href="https://vk.com/" target="_blank">https://vk.com/</a>).</p>

<p><b>«Facebook»</b> – социальная сеть «Facebook» (<a href="https://www.facebook.com/" target="_blank">https://www.facebook.com/</a>).</p>

<p><b>Сайт</b> – сайт (площадка
проведения Конкурса), на котором проводится Конкурс: <a href="http://axegame.ru/" target="_blank">http://axegame.ru/</a>.</p>

<p><b>Пользователи</b> –
посетители сети Интернет и Сайта.</p>

<p><b>Участник</b> – физическое лицо,
получившее статус Участника в соответствии с настоящими Правилами.</p>

<p><b>Приз</b> – приз Конкурса, как
он определен в п. 6.2. настоящих Правил.</p>

<p><b>Победитель</b> –
Участник Конкурса, признанный Конкурсной комиссией имеющим право на получение Приза
в соответствии с настоящими Правилами.</p>

<p><b>Партнеры Организатора</b> –
Оператор; Конкурсная комиссия; уполномоченные представители Организатора,
контрагенты, аффилированные, зависимые и дочерние компании и организации
Организатора; обособленные подразделения Организатора; третьи лица,
привлеченные для проведения Конкурса Организатором.</p>

<p><b>2. ИНФОРМАЦИЯ ОБ ОРГАНИЗАТОРЕ</b></p>

<p>2.1. Организатор
и Оператор Конкурса (далее – Организатор) является юридическим лицом, созданным
в соответствии с законодательством Российской Федерации, а именно:</p>

<p>ООО «Промо-Груп»</p>

<p>Адрес: 124305, Москва г, Зеленоград г, Панфиловский пр-кт, дом 21,
офис 3<br/>ИНН: 7735602406<br/>КПП: 773501001<br/>ОГРН: 1147746623815</p>

<p>2.2. Организатор
осуществляет взаимодействие с Победителями Конкурса по организационным
вопросам, связанным с предоставлением и вручением призов, а также осуществляет
функцию налогового агента, предоставление Победителям призов Конкурса.</p>

<p>2.3. Организатор
вправе привлекать третьих лиц для проведения Конкурса, при этом Организатор
несет ответственность за действие и бездействие третьих лиц как за свои
собственные. </p>

<p><b>3. ОБЩИЕ ПОЛОЖЕНИЯ КОНКУРС</b></p>

<p>3.1.
Наименование Конкурса «<b>Открой для себя
мир киберспорта. Тест «Кем бы ты был в мире киберспорта</b>»
(далее – Конкурс).</p>

<p>3.2.
Цель Конкурса направлена на раскрытие творческих навыков Участников Конкурса, а
также привлечения внимания к продукции под товарным знаком «Axe», формирования и поддержания
интереса к ней и продвижению указанной продукции на рынке. Условием участия в
Конкурсе не является приобретение определенного товара под товарным знаком «Axe».</p>

<p>3.3.
Площадка проведения Конкурса – сайт <a href="http://axegame.ru/" target="_blank">http://axegame.ru/</a> (далее «Сайт»). Официальные правила Конкурса в полном
объеме для открытого доступа размещаются на Сайте Конкурса.</p>

<p>3.4. В Конкурсе могут принять участие дееспособные физические
лица, являющиеся гражданами Российской Федерации (далее – РФ), достигшие 18
лет, постоянно проживающие на территории РФ за исключением работников и
представителей Организатора и Партнеров Организатора, аффилированных с
Организатором и/или его дочерними обществами лиц, членов семей таких работников
и представителей, а также представителей любых других лиц, имеющих
непосредственное отношение к организации или проведению настоящего Конкурса. </p>

<p>3.5. Территория проведения Конкурса: Российская Федерация.</p>

<p>3.6. Информирование Пользователей и Участников Конкурса проводится
путем размещения настоящих Правил и информации о Конкурсе на Сайте в течение
срока, указанного в п. 4.3. настоящих Правил и путём размещения сообщения о
проведении Конкурса со ссылкой на Сайт на сайте <a href="http://proactions.ru" target="_blank">http://proactions.ru</a>,
являющимся СМИ.</p>

<p>3.7. Для целей определения Победителей Конкурса Организатор
создает конкурсную комиссию (ранее и далее – «Конкурсная комиссия»). Конкурсная
комиссия состоит из представителей Организатора и представителей Партнеров Организатора.</p>

<p>3.8. Участниками Конкурса признаются лица, выполнившие все
необходимые требования для регистрации в качестве Участников Конкурса,
предусмотренные настоящими Правилами.</p>

<p>3.9. Организатор оставляет за собой право вносить изменения, дополнения,
уточнения в настоящие Правила в случае необходимости. Организатор обязан
уведомить об изменениях в Правилах на Сайте не менее чем за 2 (два) дня до
вступления в действие новой редакции Правил. Лицо, желающее принять участие в
Конкурсе, а равно Участник Конкурса подтверждает факт понимания всех условий
настоящих Правил и согласие с тем, что Организатор вправе в одностороннем
порядке вносить изменения в Правила без предварительного письменного
уведомления об этом каждого Участника Конкурса. Участник Конкурса, в любом
случае, не вправе требовать изменения Правил Конкурса.</p>

<p>3.10. Организатор оставляет за собой право проверить документы,
удостоверяющие возраст и личность Участника, а также запросить у Победителя до
момента вручения Приза письменное подтверждение, что он не относится ни к одной
из категорий лиц, не допускаемых к участию в Конкурсе согласно настоящим
Правилам.</p>

<p>3.11. Определение Победителей не носит случайного (вероятностного)
характера. </p>

<p>3.12. Конкурс проводится в соответствии с положениями настоящих Правил
и действующего законодательства Российской Федерации.</p>

<p><b>4. ПЕРИОД ПРОВЕДЕНИЯ КОНКУРСА</b></p>

<p>4.1.
Все сроки, указанные в настоящих Правилах здесь и далее, приведены по
московскому времени.</p>

<p>4.2. Общий
срок проведения Конкурса: <b>с «18» декабря
2017 года по «05» марта 2018 года</b> включительно. Общий срок проведения
Конкурса включает период, в который Участники Конкурса регистрируются на Сайте
и совершают Действия, необходимые для участия в Конкурсе в соответствии с п. 5.1.
настоящих Правил; время, необходимое Организатору для уведомления Победителей
Конкурса о выигрыше; время, необходимое Организатору для отправки (вручения)
Призов. </p>

<p>4.3. Срок
регистрации Участников на Сайте: </p>

<ul>
	<li>с 16 часов 00 минут 00 секунд <b>«18» декабря 2017
г.</b></li>

<li>
по 23
часов 59 минут 59 секунд <b>«11» февраля
2017 г.</b></li>
</ul>

<p>4.4. Организатор
с помощью Конкурсной комиссии определяет Победителей конкурса и размещает
информацию о них путем публикации на Сайте Конкурса в срок не позднее «14» февраля
2018 г.</p>

<p>4.5. Организатор
осуществляет отправку (вручение) Призов Конкурса в срок не позднее «05» марта
2018 года включительно. Приз считается предоставленным Победителю Конкурса с
момента передачи его курьерской службе «СДЭК» для отправки Победителю Конкурса.</p>

<p><b>5. ПОРЯДОК УЧАСТИЯ В КОНКУРСЕ</b></p>

<p>5.1.
Для регистрации в качестве Участника Конкурса в соответствии со сроками,
указанными </p>

<p>в
п. 4.3. настоящих Правил, Пользователю необходимо выполнить следующие Действия
(ранее и далее по тексту – «Действия»):</p>

<ul>
<li>
Быть
зарегистрированным пользователем «ВКонтакте» или «Facebook». </li>

<li>
Пройти тест «Кем
бы ты был в мире киберспорта» (далее – «Тест») на Сайте.</li>

<li>
Пройти процедуру
регистрации на Сайте с использованием личного аккаунта Пользователя «ВКонтакте»
или «Facebook» с помощью функционала Сайта.</li>

<li>
Поделиться своим результатом
прохождения теста «Кем бы ты был в мире киберспорта» с друзьями с помощью
функционала Сайта в личном аккаунте «ВКонтакте» или «Facebook».</li>

</ul>

<p>5.2. Организатор оставляет за
собой право отказать Участнику в участии в Конкурсе в случае если комментарии,
публикуемые Участниками:</p>

<ul>
<li>
содержат
угрозы, дискредитируют, оскорбляют, порочат честь и достоинство или деловую
репутацию, или нарушают неприкосновенность частной жизни других Участников, Пользователей
или иных третьих лиц;</li>

<li>
нарушают
права несовершеннолетних лиц;</li>

<li>
являются
вульгарными или непристойными, содержат нецензурную лексику, содержат
порнографические, или эротические изображения, или тексты, или сцены
сексуального характера, в том числе с участием несовершеннолетних;</li>

<li>
содержат
сцены насилия, либо бесчеловечного обращения с животными; противоречат нормам
пристойности, морали и нравственности;</li>

<li>
содержат
описание средств и способов суицида, любое подстрекательство к его совершению;</li>

<li>
пропагандируют
и/или способствуют разжиганию расовой, религиозной, этнической ненависти или
вражды, пропагандируют фашизм или идеологию расового превосходства;</li>

<li>
содержат
экстремистские материалы;</li>

<li>
пропагандируют
преступную деятельность или содержат советы, инструкции или руководства по
совершению преступных действий,</li>

<li>
содержат
информацию ограниченного доступа, включая, но не ограничиваясь, государственной
и коммерческой тайной, информацией о частной жизни третьих лиц;</li>

<li>
содержат
рекламу или описывают привлекательность употребления наркотических веществ,
информацию о распространении наркотиков, рецепты их изготовления и советы по
употреблению;</li>

<li>
содержат
изображения известных людей или товарные знаки третьих лиц или ссылки на
какие-либо Интернет-ресурсы;</li>

<li>
содержат
текст, фотографии, изображения, которые могут оскорбить других людей;</li>

<li>
являются
рекламой, в том числе скрытой;</li>

<li>
содержат
информацию, затрагивающую права и интересы третьих лиц, которые могли быть
вовлечены в создание материала без их согласия;</li>

<li>
носят
мошеннический характер;</li>

<li>
а
также нарушают иные права и интересы физических и юридических лиц или
требования действующего законодательства Российской Федерации.</li>
</ul>



<p>5.3.
Организатор оставляет за собой право отказать
Участнику в участии в Конкурсе в случае если он сочтёт его недобросовестным
(далее «Недобросовестный Участник»). В соответствии с положениями настоящих Правил
под термином «Недобросовестный Участник» понимается лицо, совершившее (включая,
но не ограничиваясь) одно или несколько из нижеперечисленных действий:</p>


<ul>
<li>
участвующее
в Конкурсе посредством нескольких аккаунтов «ВКонтакте» или «Facebook»;</li>

<li>
зарегистрировался
в качестве нескольких Участников под разными именами и разными персональными
данными (социальная сеть, e-mail, ФИО и т.п.);</li>

<li>
профиль
Участника в социальной сети с помощью которой он зарегистрировался на Сайте закрыт
для публичного доступа; </li>

<li>
имеющее
менее 15 (Пятнадцати) друзей в социальной сети «ВКонтакте» или «Facebook», с помощью которой он зарегистрировался на Сайте;</li>

<li>
не
имеет фотографий, по которым нельзя достоверно идентифицировать личность
Участника в личном аккаунте в социальной сети «ВКонтакте» или «Facebook», с помощью которой он зарегистрировался на Сайте;</li>

<li>
имеющие
незаполненный или заполненный менее чем на 30% (Тридцать процентов) профиль социальной
сети «ВКонтакте» или «Facebook», с помощью которой он зарегистрировался
на Сайте;</li>

<li>
у
которых отсутствуют записи (информационные сообщения, посты) в хронике (на
странице, в ленте) в социальной сети «ВКонтакте» или «Facebook»,
с помощью которой он зарегистрировался на Сайте;</li>

<li>
совершившее
действия, связанные с обманом, мошенничеством и/или другими противоправными
действиями, благодаря которым Участник может получить Приз, предусмотренный
настоящими Правилами, или получить преимущественное положение по отношению к
другим Участникам Конкурса;</li>

<li>
на
постоянной основе осуществляющее деятельность, направленную на получение материальной
выгоды от участия в различные рода акциях, конкурсах, рекламных мероприятиях и т.д.</li>
</ul>


<p>Организатор также оставляет за собой право считать «Недобросовестным
Участником» иное лицо, не подпадающее под критерии, установленные выше в
настоящем пункте Правил.</p>



<p>5.4.
Каждый Участник Конкурса предоставляет Организатору право на использование его</p>

<p>комментариев,
изображений (фотографий), персональных данных, интервью или иных материалов о нем,
связанных с его участием в Конкурсе, для целей проведения Конкурса, при
распространении рекламной информации о Конкурсе, использовании в рекламных
материалах Организатора и Партнеров Организатора на неограниченный срок и без
выплаты Организатором или Партнерами Организатора Участнику какого-либо дополнительного
вознаграждения.</p>

<p></p>

<p>5.5.
Участники Конкурса самостоятельно оплачивают все расходы, понесенные ими в
связи с</p>

<p>участием
в Конкурсе (в том числе, расходы, связанные с доступом в сеть Интернет).</p>



<p><b>6. Призы</b></p>



<p>6.1.
Призовой фонд Конкурса составляют 15 (пятнадцать) комплектов Призов.</p>



<p>6.2.
Каждый комплект Приза Конкурса:</p>
<ul>
<li>
подарочный
набор продукции «Axe»
(стоимость не превышает 4 000 (Четыре тысячи) рублей).</li>
</ul>

<p>6.3. Внешний вид составляющих Приза может отличаться от их
изображения на Сайте. </p>

<p>6.4. Призовой фонд Конкурса образуется за счет Организатора. </p>

<p>6.5. Каждый Победитель Конкурса, принимая Приз Конкурса,
предоставляет Организатору право на использование его изображения (образа), его
персональных данных и интервью, иных материалов, связанных с их участием в
Конкурсе без ограничения срока, территории и без выплаты ему дополнительного
вознаграждения.</p>

<p>6.6. 1 (Один) Участник может стать обладателем не более 1 (Одного)
Приза Конкурса.</p>

<p>6.7. Организатор осуществляет отправку Приза Победителям с
использованием услуг курьерской службы «СДЭК» (далее – «СДЭК»). Организатор не
несет ответственности за действия (бездействие) СДЭК и за сроки получения
Призов. Организатор осуществляет отправку призов Конкурса только 1 (Один) раз.
Организатор не осуществляет повторную отправку невостребованного / не
полученного по любым причинам Приза. Датой вручения Приза является дата
передачи Приза курьерской службе «СДЭК».</p>

<p>6.8. В случае, если по
каким-то причинам Приз Конкурса оказался невостребованным, Конкурсная комиссия
имеет право заменить Победителя по своему усмотрению.</p>

<p><b>7. КРИТЕРИИ ОПРЕДЕЛЕНИЯ победителей</b></p>



<p>7.1.
При регистрации Пользователей на Сайте с помощью «ВКонтакте» или «Facebook», каждому
Пользователю присваивается уникальный порядковый идентификатор (первый
зарегистрировавшийся Пользователь получает идентификатор 1, второй получает
идентификатор 2 и так далее) (далее «Идентификатор»). По окончанию сроков, указанных
в п. 4.3. настоящих Правил, Конкурсная комиссия с помощью программного
обеспечения Сайта определяет 15 (пятнадцать) претендентов (далее «Претенденты»)
на получение Приза Конкурса по следующей формуле:</p>


<p><img src="/img/image001.png"/></p>

<p>где
<i>N</i><i> – </i>номер последнего зарегистрировавшегося
участника,</p>

<p><i>k</i><i> </i><i>– </i>равно –1, если число<i> </i><i>N</i><i> </i>четное и равно 1,
если число<i> </i><i>N</i><i> </i>нечетное,</p>

<p><i>m</i><i> – последняя цифра
числа </i><i>N</i><i>,</i></p>

<p><i>i</i><i> – </i>число от 1 до 15,
определяющие номер Претендента,<i></i></p>

<p><img src="/img/image002.png"/> – призовой Идентификатор Претендента.</p>



<p>Получив
Идентификаторы пятнадцати Претендентов, Конкурсная комиссия проверяет, являются
ли Пользователи, с данными Идентификаторами Участниками, то есть Конкурсная
комиссия проверяет выполнение требований п. 5.1. настоящих Правил (поделились
ли Претенденты результатом Теста в социальной сети).</p>



<p>В
случае, если Конкурсная комиссия решит, что Претендент не является Участником,
то новым Претендентом становится Пользователь с порядковым идентификатором на
единицу больше, который так же проверяется, является ли он Участником и т.д.,
пока Конкурсная комиссия не получит 15 (пятнадцать) порядковых идентификатора
Претендентов, которые являются Участниками. Данные 15 (пятнадцать) Претендентов
становятся Победителями Конкурса, имеющими право на получение Приза Конкурса.</p>



<p><b>8. ПОДВЕДЕНИЕ ИТОГОВ</b></p>

<p>8.1.
Итоги Конкурса (определение и
объявление Призеров и Победителя) будут подведены и опубликованы на
Сайте Конкурса в сроки, указанные в п. 4.4. настоящих Правил.</p>

<p>8.2. Каждому
Победителю Конкурса в течении двух рабочих дней после определения и объявления Победителя
(с учетом сроков в п. 4.4. настоящих Правил) придёт извещение о победе и
инструкции (далее «Поздравление») о том, как и когда он сможет получить Приз
через сообщение на e-mail, указанный в социальной сети Победителя, которую он указал при регистрации на Сайте.  В случае невозможности отправки Поздравления
через e-mail (e-mail не указан в
профиле социальной сети Победителя; указанный в профиле социальной сети
Победителя e-mail не существует, заблокирован или почтовое сообщение на
указанный e-mail не может быть
доставлено по техническим причинам на стороне SMTP-сервера,
получающего почтовые сообщения), Поздравление отправляется с помощью личного сообщения
Победителю через социальную сеть, которую он указал
при регистрации на Сайте. В случае невозможности отправки сообщения Победителю
через сообщение в социальной сети (профиль Победителя в социальной сети закрыт
для отправки ему личных сообщений), Конкурсная
комиссия вправе по своему усмотрению заменить Победителя. </p>

<p>8.3. Каждому
Победителю необходимо в течение 5 (Пяти) рабочих дней с момента отправки
Поздравления Организатором Конкурса предоставить Организатору на e-mail, указанный в п. 11.3 следующие данные:</p>
<ul>
<li>
ФИО
получателя Приза;</li>

<li>
контактный
номер телефона получателя Приза;</li>

<li>
адрес
проживания Победителя Конкурса, включая город, регион проживания и индекс;</li>

<li>
иную
информацию, необходимую для отправки (вручения) Призов, по дополнительному
запросу Организатора.</li>
</ul>

<p>8.4. В случае если Победитель не
отвечает на Поздравление в течение 5 (Пяти) рабочих дней с момента отправки
Поздравления, Конкурсная комиссия вправе заменить Победителя по своему
усмотрению.</p>

<p>8.5. При
непредставлении (не предъявлении) Победителем Конкурса всех необходимых
документов и информации, указанных в пункте 8.3. настоящих Правил, в срок,
предусмотренный пунктом 8.3. настоящих Правил, Приз, подлежащий отправке
(вручению) Победителю, признаются невостребованным, в этом случае Конкурсная
комиссия вправе заменить Победителя по своему усмотрению.</p>

<p>8.6. Каждый
Победитель Конкурса самостоятельно несет ответственность за достоверность
предоставленной информации и сведений. Данные, предоставленные Победителем Конкурса,
должны быть подтверждены документально по первому запросу Организатора.</p>

<p>8.7.
Указанные в пункте 8.3. настоящих Правил документы и информация направляются Победителями
Конкурса Организатору исключительно в целях отправки (вручения) Приза и
выполнения обязанностей налогового агента.</p>

<p><b>9. Права, обязанности и ответственность
Организатора</b></p>

<p><b><o> </o:p></b></p>

<p>9.1. Организатор
обязуется провести Конкурс и определить Победителей среди Участников Конкурса с
помощью Конкурсной комиссии в соответствии с п. 7.1. настоящих Правил.</p>



<p>9.2. Организатор
не несет ответственности за неисполнение либо ненадлежащее исполнение своих
обязательств, явившееся результатом сбоев в телекоммуникационных и
энергетических сетях, действий вредоносных программ, а также недобросовестных
действий третьих лиц, направленных на несанкционированный доступ и/или
выведение из строя программного и/или аппаратного комплекса Организатора.</p>



<p>9.3. Организатор
не несет никакой ответственности за любой ущерб, понесенный Участником
Конкурса/Победителем Конкурса вследствие использования им Призов и/или участия
в Конкурсе, если ущерб причинен не по вине Организатора. </p>



<p>9.4. Организатор
не несет ответственности в случае предоставления Победителями Конкурса нечетких
или ошибочных данных. В этом случае, а также в случае, если Победитель Конкурса
не направит Организатору информацию, указанные в п. 8.3. настоящих Правил, в
сроки, указанные в 8.3. настоящих Правил, Организатор вправе использовать Призы
по своему усмотрению, в том числе вручить его иному Участнику Конкурса.</p>



<p>9.5. Решения
Организатора по всем вопросам, связанным с проведением Конкурса, являются окончательными
и не подлежащими пересмотру.</p>



<p>9.6. Организатор
оставляет за собой право размещать дополнительную информацию о Конкурсе.</p>



<p>9.7. Организатор
на свое собственное усмотрение может признать недействительными все заявки на
участие, а также запретить дальнейшее участие в Конкурсе любому лицу, которое
подделывает или извлекает выгоду из подделки процесса регистрации для участия в
Конкурсе, или же проведения Конкурса, действует в нарушение настоящих Правил,
действует деструктивным образом, или осуществляет действия с намерением
досаждать, оскорблять, угрожать или причинять беспокойство любому иному лицу,
которое может быть связано с настоящим Конкурсом.</p>



<p>9.8. Если по
какой-либо причине любой аспект настоящего Конкурса не может проводиться так,
как это запланировано, включая причины, вызванные заражением компьютерными
вирусами, неполадками в сети Интернет, дефектами, манипуляциями,
несанкционированным вмешательством, фальсификацией, техническими неполадками
или любой причиной, неконтролируемой Организатором, которая искажает, или
затрагивает исполнение, безопасность, честность, целостность или надлежащее
проведение Конкурса, Организатор имеет право на свое единоличное усмотрение
аннулировать, прекратить, изменить или временно прекратить проведение Конкурса.</p>



<p>9.9. Организатор
оставляет за собой право не вступать в письменные переговоры либо иные контакты
с Участниками Конкурса.</p>



<p>9.10. Организатор
имеет право отказать в отправке (вручении) Призов в случае несоблюдения
Участником Конкурса/Победителем Конкурса каких-либо условий, установленных
настоящими Правилами.</p>



<p>9.11. Организатор
имеет право воспользоваться невостребованными Призами по собственному
усмотрению, в том числе вручить их иным Участникам Конкурса.</p>



<p>9.12.
Ответственность Организатора в отношении Призов Конкурса ограничена гарантией,
предоставленной их производителем.</p>



<p><b>10. Порядок обработки и хранения
персональных данных Пользователей</b></p>

<p><b><o> </o:p></b></p>

<p>10.1.
Каждый Пользователь, принимая участие в Конкурсе дает свое согласие на
обработку и хранение своих персональных данных, осуществляемых Организатором в
целях проведения Конкурса. Организатор настоящим гарантирует, что все
персональные данные, сообщенные Участниками Конкурса/Победителями Конкурса,
будут храниться и обрабатываться в соответствии с положениями действующего
законодательства Российской Федерации. Каждый Участник Конкурса/Победитель
Конкурса вправе отозвать свое согласие на обработку персональных данных
полностью или в части, направив соответствующее уведомление на адрес
Организатора, указанный в п. 1.3. настоящих Правил. Отзыв согласия на обработку
персональных данных делает невозможным дальнейшее участие в Конкурсе и
получение Призов Конкурса. В указанном случае Организатор вправе отказать Участнику
Конкурса/Победителю Конкурса в участии/отправки (вручении) Призов. После
получения уведомления Участника Конкурса/Победителя Конкурса об отзыве согласия
на обработку персональных данных Организатор обязан прекратить их обработку и
обеспечить прекращение такой обработки лицом, действующим по поручению/заданию
Организатора Конкурса и в случае, если сохранение персональных данных более не
требуется для целей обработки персональных данных, уничтожить персональные
данные или обеспечить их уничтожение (если обработка персональных данных
осуществляется другим лицом, действующим по поручению/заданию Организатора) в
срок, не превышающий 90 (Девяноста) календарных дней с даты поступления
указанного отзыва, за исключением случаев, когда Организатор вправе
осуществлять обработку персональных данных без согласия субъекта персональных
данных по основаниям, предусмотренным Федеральным законом № 152-ФЗ от 27 июля
2006 г. «О персональных данных» (далее – Закон «О персональных данных») или
другими Федеральными законами.</p>



<p>10.2.
Согласие на обработку персональных данных предоставляется каждым Участником
Конкурса/Победителем Конкурса Организатору на весь срок проведения Конкурса и
до истечения 5 (Пяти) лет после его окончания.</p>



<p>10.3.
Обработка персональных данных будет осуществляться Организатором Конкурса, Партнерами
Организатора и/или привлекаемыми Организатором иными партнерами, действующими
по поручению/заданию Организатора, с соблюдением принципов и правил,
предусмотренных Законом «О персональных данных».</p>



<p>10.4.
Под персональными данными в целях настоящих Правил понимаются персональные
данные Участников Конкурса/Победителей Конкурса – субъектов персональных
данных, - как они определены в Законе «О персональных данных». Под обработкой
персональных данных в настоящих Правилах понимается любое действие (операция)
или совокупность действий (операций), совершаемых с использованием средств
автоматизации или без использования таких средств с персональными данными,
включая сбор, запись, систематизацию, накопление, хранение, уточнение
(обновление, изменение), извлечение, использование, передачу (распространение,
предоставление, доступ), обезличивание, блокирование, удаление, уничтожение
персональных данных, предоставленных каждым Участником Конкурса/Победителем
Конкурса в целях проведения Конкурса.</p>



<p>10.5.
Организатор Конкурса, Партнеры Организатора и иные партнеры, действующие по
поручению/заданию Организатора, обязуются соблюдать следующие правила и
предоставляют каждому Участнику Конкурса/Победителю Конкурса следующие гарантии
в отношении обработки персональных данных:</p>


<ul>
<li>
обеспечить обработку
персональных данных с соблюдением всех применимых требований законодательства
Российской Федерации в области защиты персональных данных, в том числе с
соблюдением принципов, требований, обязательств оператора персональных данных,
установленных Законом «О персональных данных»;</li>

<li>
обрабатывать
персональные данные только в объеме и в целях проведения Конкурса.
Использование и иные виды обработки персональных данных в целях информирования
субъектов персональных данных о каких-либо продуктах и услугах, а также в любых
иных целях допускается только в объеме и в случаях, предусмотренных Законом «О
персональных данных»;</li>

<li>
в случае если
Организатор, Партнеры Организатора и иные партнеры, действующие по
поручению/заданию Организатора, в целях исполнения своих обязательств перед
Участниками Конкурса/Победителем Конкурса должны передать или иным образом
раскрыть персональные данные Участников Конкурса/Победителя Конкурса третьим
лицам - осуществлять указанные действия с соблюдением требований Закона «О
персональных данных»;</li>

<li>
нести
ответственность за охрану и обеспечение безопасности и конфиденциальности
персональных данных Участников Конкурса/Победителя Конкурса при их обработке в
соответствии с требованиями законодательства Российской Федерации.</li>
</ul>



<p><b>11. Заключительные положения</b></p>

<p><b><o> </o:p></b></p>

<p>11.1.
Совершение Пользователем Действий, указанных в п. 5.1. настоящих Правил
являются подтверждением заключения договора присоединения к настоящим Правилам.
В связи с заключением договора Пользователь подтверждает полное согласие со
всеми положениями настоящих Правил, факт понимания всех условий настоящих
Правил и согласие с тем, что Организатор вправе в одностороннем порядке вносить
изменения в настоящие Правила без предварительного письменного уведомления об
этом каждого Участника Конкурса. Пользователь/Участник Конкурса/Победитель
Конкурса, в любом случае, не вправе требовать изменения Договора.</p>



<p>11.2.
Все спорные вопросы, возникающие в связи с проведением Конкурса, регулируются
на основании положений действующего законодательства Российской Федерации.</p>

<p>11.3.
Контакты для связи с Организатором: <a href="mailto:axe@promo-group.org" target="_blank">axe@promo-group.org</a>.</p>

    </div>
</div>
<!-- /fules -->