
<div class="modal_rules" id="rules-clickbattle">
    <h2>ПРАВИЛА КОНКУРСА <br/>«Открой для себя мир киберспорта<br/>«Клик-баттл»</h2>
    <div class="my-modal-body">
        <p><b>1. Общие положения</b></p>

<p>1.1.
Термины и определения:</p>

<p><b>Конкурс</b> – мероприятие,
проводимое Организатором в соответствии с настоящими Правилами.</p>

<p><b>Правила</b> – настоящие правила
Конкурса.</p>

<p><b>Организатор</b> –
юридическое лицо, созданное в соответствии с законодательством Российской
Федерации, указанное в соответствии с настоящими Правилами как организатор. </p>

<p><b>Оператор</b> – юридическое лицо,
созданное в соответствии с законодательством Российской Федерации, указанное в
соответствии с настоящими Правилами как оператор.</p>

<p><b>«ВКонтакте»</b> –
социальная сеть «ВКонтакте» (<a href="https://vk.com/" target="_blank">https://vk.com/</a>).</p>

<p><b>«Facebook»</b> – социальная сеть «Facebook» (<a href="https://www.facebook.com/" target="_blank">https://www.facebook.com/</a>).</p>

<p><b>Сайт</b> – сайт (площадка
проведения Конкурса), на котором проводится Конкурс: <a href="http://axegame.ru/" target="_blank">http://axegame.ru/</a>.</p>

<p><b>Пользователи</b> –
посетители сети Интернет и Сайта.</p>

<p><b>Зарегистрированные пользователи </b>–
Пользователи, которые зарегистрировались на Сайте с помощью «ВКонтакте» или «Facebook».</p>

<p><b>Участник</b> – физическое лицо,
получившее статус Участника в соответствии с настоящими Правилами.</p>

<p><b>Главный приз</b> –
приз Конкурса, как он определен в п. 6.2. настоящих Правил.</p>

<p><b>Поощрительный приз</b> –
приз Конкурса, как он определен в п. 6.3. настоящих Правил.</p>

<p><b>Баллы</b> – баллы участника,
которые он получает во время игры в «Клик-баттл» на Сайте, выполнив Действия,
предусмотренные п. 5.1. настоящих Правил.</p>

<p><b>Итоговый зачет баллов</b> –
суммарное количество Баллов, полученные Участников за все игры в «Клик-баттл»
на Сайте, в которые играл Участник, в соответствии со сроками, указанными в п. 4.3.
настоящих Правил.</p>

<p><b>Призы</b> – Главные призы и
Поощрительные призы.</p>

<p><b>Победитель</b> –
Участник Конкурса, признанный Конкурсной комиссией имеющим право на получение Главного
приза в соответствии с настоящими Правилами.</p>

<p><b>Призер</b> – Участник Конкурса,
признанный Конкурсной комиссией имеющим право на получение Поощрительного приза
в соответствии с настоящими Правилами.</p>

<p><b>Партнеры Организатора</b> –
Оператор; Конкурсная комиссия; уполномоченные представители Организатора,
контрагенты, аффилированные, зависимые и дочерние компании и организации
Организатора; обособленные подразделения Организатора; третьи лица,
привлеченные для проведения Конкурса Организатором.</p>

<p><b>2. ИНФОРМАЦИЯ ОБ
ОРГАНИЗАТОРЕ</b></p>

<p>2.1. Организатор
и Оператор Конкурса (далее – Организатор) является юридическим лицом, созданным
в соответствии с законодательством Российской Федерации, а именно:</p>

<p>ООО «Промо-Груп»</p>

<p>Адрес: 124305, Москва г, Зеленоград г, Панфиловский пр-кт, дом 21,
офис 3<br/>ИНН: 7735602406<br/>КПП: 773501001<br/>ОГРН: 1147746623815</p>

<p>2.2.
Организатор осуществляет взаимодействие с Победителями Конкурса по
организационным вопросам, связанным с предоставлением и вручением Призов,
осуществляет функцию налогового агента, а также предоставление Победителям и
Призерам Призов Конкурса.</p>

<p>2.3. Организатор
вправе привлекать третьих лиц для проведения Конкурса. </p>

<p><b>3. ОБЩИЕ ПОЛОЖЕНИЯ КОНКУРС</b></p>

<p>3.1.
Наименование Конкурса «<b>Открой для себя
мир киберспорта. «Клик-баттл</b>» (далее – Конкурс).</p>

<p>3.2.
Цель Конкурса направлена на раскрытие творческих навыков Участников Конкурса, а
также привлечения внимания к продукции под товарным знаком «AXE», формирования и поддержания
интереса к ней и продвижению указанной продукции на рынке. Условием участия в
Конкурсе не является приобретение определенного товара под товарным знаком «AXE».</p>

<p>3.3.
Площадка проведения Конкурса – сайт <a href="http://axegame.ru/" target="_blank">http://axegame.ru/</a> (далее «Сайт»). Официальные правила Конкурса в полном
объеме для открытого доступа размещаются на Сайте Конкурса.</p>

<p>3.4. В Конкурсе могут принять участие дееспособные физические
лица, являющиеся гражданами Российской Федерации (далее – РФ), достигшие 18
лет, постоянно проживающие на территории РФ за исключением работников и
представителей Организатора и Партнеров Организатора, аффилированных с
Организатором и/или его дочерними обществами лиц, членов семей таких работников
и представителей, а также представителей любых других лиц, имеющих
непосредственное отношение к организации или проведению настоящего Конкурса. </p>

<p>3.5. Территория проведения Конкурса: Российская Федерация.</p>

<p>3.6. Информирование Пользователей и Участников Конкурса проводится
путем размещения настоящих Правил и информации о Конкурсе на Сайте в течение
срока, указанного в п. 4.3. настоящих Правил и путём размещения сообщения о
проведении Конкурса со ссылкой на Сайт на сайте <a href="http://proactions.ru">http://proactions.ru</a>,
являющимся СМИ.</p>

<p>3.7. Для целей определения Победителей Конкурса Организатор
создает конкурсную комиссию (ранее и далее – «Конкурсная комиссия»). Конкурсная
комиссия состоит из представителей Организатора и представителей Партнеров
Организатора.</p>

<p>3.8. Участниками Конкурса признаются лица, выполнившие все
необходимые требования для регистрации в качестве Участников Конкурса,
предусмотренные настоящими Правилами.</p>

<p>3.9. Организатор оставляет за собой право вносить изменения,
дополнения, уточнения в настоящие Правила в случае необходимости. Организатор
обязан уведомить об изменениях в Правилах на Сайте не менее чем за 2 (Два) дня
до вступления в действие новой редакции Правил. Лицо, желающее принять участие
в Конкурсе, а равно Участник Конкурса подтверждает факт понимания всех условий
настоящих Правил и согласие с тем, что Организатор вправе в одностороннем
порядке вносить изменения в Правила без предварительного письменного
уведомления об этом каждого Участника Конкурса. Участник Конкурса, в любом
случае, не вправе требовать изменения Правил Конкурса.</p>

<p>3.10. Организатор оставляет за собой право проверить документы,
удостоверяющие возраст и личность Участника, а также запросить у Победителя или
Призера до момента вручения Приза письменное подтверждение, что он не относится
ни к одной из категорий лиц, не допускаемых к участию в Конкурсе согласно
настоящим Правилам.</p>

<p>3.11. Определение Победителей и Призеров не носит случайного
(вероятностного) характера. </p>

<p>3.12. Конкурс проводится в соответствии с положениями настоящих
Правил и действующего законодательства Российской Федерации.</p>

<p><b>4. ПЕРИОД ПРОВЕДЕНИЯ КОНКУРСА</b></p>

<p>4.1.
Все сроки, указанные в настоящих Правилах здесь и далее, приведены по
московскому времени.</p>

<p>4.2. Общий
срок проведения Конкурса: <b>с «12» января 2018
года по «05» марта 2018 года</b> включительно. Общий срок проведения Конкурса
включает период, в который Участники Конкурса совершают Действия, необходимые
для участия в Конкурсе в соответствии с п. 5.1. настоящих Правил; время,
необходимое Организатору для уведомления Победителей Конкурса о выигрыше;
время, необходимое Организатору для отправки (вручения) Призов. </p>

<p>4.3. Срок
выполнения Действий Участников, как они определены п. 5.1. настоящих Правил: </p>
<ul>
<li>
с 20
часов 00 минут 00 секунд <b>«12» января 2018
г.</b> </li>

<li>
по 23
часов 59 минут 59 секунд <b>«11» февраля 2018
г.</b></li>
</ul>

<p>4.4. Организатор
с помощью Конкурсной комиссии определяет Победителей Конкурса и размещает
информацию о них путем публикации на Сайте Конкурса в срок не позднее «14» февраля
2018 г.</p>

<p>4.5. Организатор
осуществляет отправку (вручение) Призов Конкурса в срок не позднее «05» марта 2018
года включительно. Главный приз считается предоставленным Победителю Конкурса с
момента передачи его курьерской службе «DHL» для отправки Победителю Конкурса. Поощрительный
приз считается предоставленным Призеру Конкурса с момента передачи его
курьерской службе «СДЭК» для отправки Победителю Конкурса.</p>

<p><b>5. ПОРЯДОК УЧАСТИЯ В КОНКУРСЕ</b></p>

<p>5.1.
Для регистрации в качестве Участника Конкурса в соответствии со сроками,
указанными </p>

<p>в
п. 4.3. настоящих Правил, Пользователю необходимо выполнить следующие Действия
(ранее и далее по тексту – «Действия»):</p>


<ul>
<li>
Быть
зарегистрированным пользователем «ВКонтакте» или «Facebook».</li>

<li>
Пройти процедуру
регистрации на Сайте с использованием личного аккаунта Пользователя «ВКонтакте»
или «Facebook» с помощью функционала Сайта.</li>

<li>
Сыграть в игру
«Клик-баттл» на Сайте.</li>
</ul>



<p>5.2. Чтобы
Участнику иметь возможность претендовать на получение Главного или
Поощрительных призов, задача Участника: играть в игру «Клик-баттл» на Сайте,
набирать Баллы и попасть в ТОП-6 Участников по количеству Итогового зачета
баллов (в Итоговый зачет баллов попадает суммарное
количество Баллов, полученные Участником за все игры в «Клик-баттл» на Сайте, в
которые играл Участник, в соответствии со сроками, указанными в п. 4.3.
настоящих Правил.</p>

<p>5.3.
<b>Механика начисления Баллов.</b> </p>



<p>5.3.1.
Участнику даётся 60 секунд на прохождение одной игры «Клик-баттл» на Сайте. </p>



<p>5.3.2.
За попадание по «врагу» Участник получает от 0 до 20 Баллов в зависимости от
точности попадания (чем ближе к центру, тем больше Баллов). </p>



<p>5.3.3.
За каждый промах у Участника снимается 2 Балла. </p>

<p>5.3.4. В Итоговый
зачет баллов попадает суммарное количество Баллов,
полученные Участником за все игры в «Клик-баттл» на Сайте, в которые играл
Участник, в соответствии со сроками, указанными в п. 4.3. настоящих Правил.</p>

<p>5.4. Организатор оставляет за
собой право отказать Участнику в участии в Конкурсе в случае если комментарии,
публикуемые Участниками или письма, рассылаемые Участниками:</p>
<ul>
<li>
содержат
угрозы, дискредитируют, оскорбляют, порочат честь и достоинство или деловую
репутацию, или нарушают неприкосновенность частной жизни других Участников, Пользователей, представителей Организатора 
или иных третьих лиц;</li>

<li>
нарушают
права несовершеннолетних лиц;</li>

<li>
являются
вульгарными или непристойными, содержат нецензурную лексику, содержат
порнографические, или эротические изображения, или тексты, или сцены
сексуального характера, в том числе с участием несовершеннолетних;</li>

<li>
содержат
сцены насилия, либо бесчеловечного обращения с животными; противоречат нормам
пристойности, морали и нравственности;</li>

<li>
содержат
описание средств и способов суицида, любое подстрекательство к его совершению;</li>

<li>
пропагандируют
и/или способствуют разжиганию расовой, религиозной, этнической ненависти или
вражды, пропагандируют фашизм или идеологию расового превосходства;</li>

<li>
содержат
экстремистские материалы;</li>

<li>
пропагандируют
преступную деятельность или содержат советы, инструкции или руководства по
совершению преступных действий;</li>

<li>
содержат
информацию ограниченного доступа, включая, но не ограничиваясь, государственной
и коммерческой тайной, информацией о частной жизни третьих лиц;</li>

<li>
содержат
рекламу или описывают привлекательность употребления наркотических веществ,
информацию о распространении наркотиков, рецепты их изготовления и советы по
употреблению;</li>

<li>
содержат
изображения известных людей или товарные знаки третьих лиц или ссылки на
какие-либо Интернет-ресурсы;</li>

<li>
содержат
текст, фотографии, изображения, которые могут оскорбить других людей;</li>

<li>
являются
рекламой, в том числе скрытой;</li>

<li>
содержат
информацию, затрагивающую права и интересы третьих лиц, которые могли быть
вовлечены в создание материала без их согласия;</li>

<li>
носят
мошеннический характер;</li>

<li>
а
также нарушают иные права и интересы физических и юридических лиц или
требования действующего законодательства Российской Федерации.</li>
</ul>



<p>5.6.
Организатор оставляет за собой право отказать
Участнику в участии в Конкурсе в случае если он сочтёт его недобросовестным
(далее «Недобросовестный Участник»). В соответствии с положениями настоящих Правил
под термином «Недобросовестный Участник» понимается лицо, совершившее (включая,
но не ограничиваясь) одно или несколько из нижеперечисленных действий:</p>


<ul>
<li>
участвующее
в Конкурсе посредством нескольких аккаунтов «ВКонтакте» или «Facebook»;</li>

<li>
зарегистрировался
в качестве нескольких Участников под разными именами и разными персональными
данными (социальная сеть, e-mail, ФИО и т.п.);</li>

<li>
профиль
Участника в социальной сети с помощью которой он зарегистрировался на Сайте закрыт
для публичного доступа; </li>

<li>
имеющее
менее 15 (Пятнадцати) друзей в социальной сети «ВКонтакте» или «Facebook», с
помощью которой он зарегистрировался на Сайте;</li>

<li>
не
имеет фотографий, по которым нельзя достоверно идентифицировать личность
Участника в личном аккаунте в социальной сети «ВКонтакте» или «Facebook», с
помощью которой он зарегистрировался на Сайте;</li>

<li>
имеющие
незаполненный или заполненный менее чем на 30% (Тридцать процентов) профиль социальной
сети «ВКонтакте» или «Facebook», с помощью которой он зарегистрировался на
Сайте;</li>

<li>
у которых отсутствуют записи (информационные сообщения, посты) в хронике (на
странице, в ленте) в социальной сети «ВКонтакте» или «Facebook», с помощью
которой он зарегистрировался на Сайте;</li>

<li>
совершившее
действия, связанные с обманом, мошенничеством и/или другими противоправными
действиями, благодаря которым Участник может получить Приз, предусмотренный
настоящими Правилами, или получить преимущественное положение по отношению к
другим Участникам Конкурса.</li>

<li>
на
постоянной основе осуществляющее деятельность, направленную на получение материальной
выгоды от участия в различные рода акциях, конкурсах, рекламных мероприятиях и т.д.</li>

</ul>

<p>Организатор также оставляет за собой право считать «Недобросовестным
Участником» иное лицо, не подпадающее под критерии, установленные выше в
настоящем пункте Правил.</p>



<p>5.7.
Каждый Участник Конкурса предоставляет Организатору право на использование </p>

<p>изображений
(фотографий), персональных данных, интервью или иных материалов о нем,
связанных с его участием в Конкурсе, для целей проведения Конкурса, при
распространении рекламной информации о Конкурсе, использовании в рекламных
материалах Организатора и Партнеров Организатора на неограниченный срок и без
выплаты Организатором или Партнерами Организатора Участнику какого-либо
дополнительного вознаграждения.</p>

<p></p>

<p>5.8.
Участники Конкурса самостоятельно оплачивают все расходы, понесенные ими в
связи с</p>

<p>участием
в Конкурсе (в том числе, расходы, связанные с доступом в сеть Интернет).</p>



<p><b>6. Призы</b></p>



<p>6.1.
Призовой фонд Конкурса составляют 2 (Два) комплекта Главного приза и 5 (Пять)
комплектов Поощрительных призов.</p>



<p>6.2.
Комплект Главного приза Конкурса состоит из двух частей:</p>



<p>6.2.1.
Призовая часть главного приза (далее «Призовая часть главного приза») состоит
из:</p>


<ul>
<li>
<b>топовая игровая мышка</b>.</li>
</ul>


<p>6.2.2. Налоговая часть главного приза
(далее «Налоговая часть главного приза») рассчитывается
по формуле:</p>
<ul>
<li>
(Стоимость
Призовой части главного приза минус 4 000 (Четыре тысячи) рублей) х 35 % / 65%.</li>
</ul>

<p>6.2.3. Суммарная стоимость Главного приза
не может превышать 15 000,00 рублей (Пятнадцать тысяч рублей 00 копеек).</p>



<p>6.3.
Каждый Поощрительный приз Конкурса состоит из (всего в конкурсе разыгрывается 5
(Пять Поощрительных призов):</p>


<ul>
<li>
<b>подарочный набор продукции AXE</b>.</li>
	</ul>

<p>6.4. Внешний вид составляющих Главного
приза и Поощрительных призов может отличаться от их изображения на Сайте. </p>



<p>6.5. Призовой фонд Конкурса образуется за счет Организатора. </p>

<p>6.6. Призовая часть главного приза не подлежит обмену на денежный
эквивалент. Выплата Налоговой части главного приза отдельно от Призовой части главного
приза не производится. Отказ от получения одной из частей Главного приза
считается отказом от Главного приза в целом. Передача права на получение Главного
приза другому лицу не допускается.</p>

<p>6.7. Налоговая часть главного приза удерживается Организатором для
перечисления денежных средств в бюджет РФ, предусмотренных законодательством РФ
налогов после предоставления Победителем необходимых документов (паспортные
данные, ИНН).</p>

<p>6.8. Организатор настоящим информирует Победителей о том, что в
соответствии с положениями Налогового Кодекса РФ стоимость призов, полученных
от организаций, превышающая 4 000 (четыре тысячи) рублей за отчетный период
(календарный год), в том числе полученных в натуральной форме, включается в
налоговую базу по НДФЛ. Налоговая ставка на призы, полученные в данном
Конкурсе, составляет 35%. Принимая участие в Конкурсе и соглашаясь с настоящими
Правилами, Участники, в том числе Победители считаются надлежащим образом
проинформированными о вышеуказанной норме налогового законодательства РФ.</p>

<p>Настоящим Организатор уведомляет Победителей о том, что он
выступает налоговым агентом в отношении дохода, полученного Победителем в
случаях, предусмотренных законодательством РФ.</p>

<p>Организатор обязан в соответствии с требованиями действующего
налогового законодательства Российской Федерации исчислить, удержать и
перечислить в бюджет налог на доходы физических лиц с сумм призов, превышающих
4 000 рублей, вручаемых Победителю Конкурса, а также предоставить в налоговый
орган по месту своего учета сведения о доходах физических лиц по форме 2-НДФЛ,
полученных Победителем в связи с вручением им Главного приза Конкурса.</p>

<p>6.9. Каждый Победитель Конкурса, принимая Главный приз Конкурса,
предоставляет Организатору право на использование его изображения (образа), его
персональных данных и интервью, иных материалов, связанных с их участием в
Конкурсе без ограничения срока, территории и без выплаты ему дополнительного
вознаграждения.</p>

<p>6.10. Каждый Победитель Конкурса обязуется подписать все предоставленные
Организатором Конкурса документы (акт приемки-передачи Главного приза, согласие
на обработку персональных данных и т.д.) в момент вручения ему Главного приза.
Организатор оставляет за собой право не выдавать Главный приз до момента
подписания Победителем Конкурса предоставленных Организатором документов или
потребовать возврата ранее переданных Призов Конкурса в случае отказа Победителя
Конкурса в подписании документов.</p>

<p>6.11. Каждый Призер Конкурса, принимая Поощрительный приз
Конкурса, предоставляет Организатору право на использование его изображения
(образа), его персональных данных и интервью, иных материалов, связанных с их
участием в Конкурсе без ограничения срока, территории и без выплаты ему
дополнительного вознаграждения.</p>

<p>6.12. Каждый Призер Конкурса обязуется подписать все
предоставленные Организатором Конкурса документы (согласие на обработку
персональных данных и т.д.) в момент вручения ему Поощрительного приза.
Организатор оставляет за собой право не выдавать Поощрительный приз до момента
подписания Призером Конкурса предоставленных Организатором документов или
потребовать возврата ранее переданных Призов Конкурса в случае отказа Призера
Конкурса в подписании документов.</p>

<p>6.13. 1 (Один) Участник может стать обладателем не более 1 (Одного)
Приза Конкурса.</p>

<p>6.14. Призы Конкурса не подлежат обмену на денежный эквивалент. </p>

<p>6.15. Организатор осуществляет отправку Призовой части
главного приза Победителю с использованием услуг
курьерской службы «DHL».
Организатор не несет ответственности за действия (бездействие) курьерской
службы «DHL» и за сроки получения Призовой части
главного приза. Организатор осуществляет отправку Призовой
части главного приза Конкурса только 1 (Один) раз.
Организатор не осуществляет повторную отправку невостребованной / не полученной
по любым причинам Призовой части главного приза.
Датой вручения Призовой части главного приза
является дата передачи Призовой части главного приза курьерской службе «DHL».</p>

<p>6.16. Организатор направляет каждому Победителю акт
приемки-передачи Главного приза в двух экземплярах, один экземпляр которого каждый
Победитель обязуется подписать и вернуть Организатору в течение 20 (двадцати)
календарных дней с момента получения акта приемки-передачи Главного приза путем
отправки с помощью почтового оператора «Почта России» по адресу, согласованному
с Организатором по e-mail, указанному в п. 11.3. настоящих Правил.</p>

<p>6.17. Организатор осуществляет отправку Поощрительных призов
Призерам Конкурса с использованием услуг курьерской службы «СДЭК». Организатор
не несет ответственности за действия (бездействие) курьерской службы «СДЭК» и
за сроки получения Поощрительных призов. Организатор осуществляет отправку
Поощрительных призов Конкурса только 1 (Один) раз. Организатор не осуществляет
повторную отправку невостребованного / не полученного по любым причинам
Поощрительного приза. Датой вручения Поощрительного приза является дата передачи
Поощрительного приза курьерской службе «СДЭК».</p>

<p>6.18.
В случае, если по каким-то причинам какие-либо Призы Конкурса оказались
невостребованными, Конкурсная комиссия имеет право заменить Победителя или
Призера, претендующего на получение Приза Конкурса по своему усмотрению.</p>

<p><b>7. КРИТЕРИИ ОПРЕДЕЛЕНИЯ победителей и
ПРизеров</b></p>

<p>7.1.
Критерии определения Победителей Конкурса:</p>

<p>7.1.1.
Победители Конкурса определяются Конкурсной комиссией следующим образом: на
основе Итогового зачета баллов (рейтинга) Участников Конкурсная комиссия с
помощью функционала Сайта определяет Участника, который набрал наибольшее
количество в Итоговом зачете баллов среди всех Участников – данный Участник,
признается Конкурсной комиссией Победителем Конкурса и претендует на получение
Главного приза.</p>

<p>7.1.2.
В случае, если несколько Участников набирают одинаковое максимальное количество
баллов в Итоговом зачете баллов среди всех Участников, Победителем становится
тот, кто раньше набрал данные баллы - время получения баллов определяется
посредством специального программного обеспечения Сайта.</p>

<p>7.2.
Критерии определения Призеров Конкурса:</p>

<p>7.2.1.
Призеры Конкурса определяются Конкурсной комиссией следующим образом: на основе
Итогового зачета баллов (рейтинга) Участников Конкурсная комиссия формирует
список ТОП-6 Участников, которые набрали наибольшее количество в Итоговом
зачете баллов. Участники из ТОП-6, за исключением Участника, признанного
Победителем в соответствии с п. 7.1 настоящих Правил, становятся Призерами
Конкурса и претендуют на получение Поощрительных призов (всего 5 (Пять) Призеров).</p>

<p>7.2.2.
В случае, если несколько Участников из ТОП-6, за исключением Участника,
признанного Победителем в соответствии с п. 7.1 настоящих Правил, набирают
одинаковое количество баллов в Итоговом зачете баллов среди всех Участников,
Призерами становятся те, кто раньше набрал данные баллы – время получения
баллов определяется посредством специального программного обеспечения Сайта.</p>

<p>7.3.
Решение Конкурсной комиссии является окончательным.</p>

<p><b>8. ПОДВЕДЕНИЕ ИТОГОВ</b></p>

<p>8.1.
Итоги Конкурса (определение и
объявление Призеров и Победителей) будут подведены и опубликованы на
Сайте Конкурса в сроки, указанные в п. 4.4. настоящих Правил.</p>

<p>8.2. Каждому
<b>Победителю</b> Конкурса в течении двух
рабочих дней после определения и объявления Победителей (с учетом сроков в п.
4.4. настоящих Правил) придёт извещение о победе и инструкции (далее
«Поздравление») о том, как и когда он сможет получить Главный приз через
сообщение на e-mail, указанный в социальной сети Победителя,
которую он указал при регистрации на Сайте.  В случае невозможности отправки Поздравления
через e-mail (e-mail не указан в
профиле социальной сети Победителя; указанный в профиле социальной сети
Победителя e-mail не существует, заблокирован или почтовое сообщение на
указанный e-mail не может быть
доставлено по техническим причинам на стороне SMTP-сервера,
получающего почтовые сообщения), Поздравление отправляется с помощью личного
сообщения Победителю через социальную сеть, которую
он указал при регистрации на Сайте. В случае невозможности отправки
сообщения Победителю через сообщение в социальной сети (профиль Победителя в
социальной сети закрыт для отправки ему личных сообщений), Конкурсная комиссия вправе по своему усмотрению заменить Победителя. </p>

<p>8.3. Каждому
<b>Победителю</b> необходимо в течение 5
(Пяти) рабочих дней с момента отправки Поздравления Организатором Конкурса
предоставить Организатору на e-mail, указанный в п. 11.3
следующие данные:</p>
<ul>
<li>
ФИО
получателя Главного приза;</li>

<li>
контактный
номер телефона получателя Главного приза;</li>

<li>
адрес
проживания Победителя Конкурса, включая город, регион проживания и индекс;</li>

<li>
копию
паспорта Гражданина Российской Федерации, содержащую паспортные данные и данные
о месте регистрации (проживания) Победителя Конкурса, при этом Ф.И.О.
Победителя Конкурса, указанное в паспорте, должно совпадать с именем и фамилией
Победителя Конкурса, указанными в его профиле в социальной сети, с помощью
которой Победитель зарегистрировался на Сайте;</li>

<li>
фотографию
или сканированную форму свидетельства о присвоении ИНН или ИНН (если имеется);</li>

<li>
подписанное
Участником согласие на обработку своих персональных данных в сканированной или
иной форме;</li>

<li>
иную
информацию, необходимую для отправки (вручения) Главного приза, по
дополнительному запросу Организатора.</li>
</ul>

<p>В
случае, если Ф.И.О. Победителя Конкурса, указанное в паспорте, не совпадает с
именем и фамилией Победителя Конкурса, указанными в его профиле в социальной
сети, с помощью которой Победитель зарегистрировался на Сайте, Организатор
оставляет за собой право отказать в предоставлении Приза такому Победителю
Конкурса, а Конкурсная комиссия вправе заменить Победителя по своему
усмотрению.</p>

<p>8.4.
Каждому <b>Призеру</b> Конкурса в течении
двух рабочих дней после определения и объявления Призеров (с учетом сроков в п.
4.4. настоящих Правил) придёт извещение о победе и инструкции (далее
«Поздравление») о том, как и когда он сможет получить Поощрительный приз через
сообщение на e-mail, указанный в социальной сети Призера,
которую он указал при регистрации на Сайте.  В случае невозможности отправки Поздравления
через e-mail (e-mail не указан в
профиле социальной сети Призера; указанный в профиле социальной сети Призера
e-mail не существует, заблокирован или почтовое сообщение на указанный e-mail не может быть
доставлено по техническим причинам на стороне SMTP-сервера,
получающего почтовые сообщения), Поздравление отправляется с помощью личного
сообщения Призеру через социальную сеть, которую он
указал при регистрации на Сайте. В случае невозможности отправки
сообщения Призеру через сообщение в социальной сети (профиль Призера в
социальной сети закрыт для отправки ему личных сообщений), Конкурсная комиссия вправе по своему усмотрению заменить Призера. </p>

<p>8.5.
Каждому Призеру необходимо в течение 5 (Пяти) рабочих дней с момента отправки
Поздравления Организатором Конкурса предоставить Организатору на e-mail, указанный в п. 11.3 следующие данные:</p>
<ul>
<li>
ФИО
получателя Поощрительного приза;</li>

<li>
контактный
номер телефона получателя Поощрительного приза;</li>

<li>
адрес
проживания Призера Конкурса, включая город, регион проживания и индекс;</li>

<li>
иную
информацию, необходимую для отправки (вручения) Поощрительных призов, по
дополнительному запросу Организатора.</li>
</ul>

<p>8.6. В
соответствии с п. 6.10. настоящих Правил Победитель обязуется подписать и
отправить Организатору акт приемки-передачи Главного приза.</p>

<p>8.7. В
случае если Победитель или Призер не отвечает на Поздравление в течение 5
(Пяти) рабочих дней с момента отправки Поздравления, Конкурсная комиссия вправе
заменить Победителя или Призера по своему усмотрению.</p>

<p>8.8.
При непредставлении (не предъявлении) Победителем Конкурса всех необходимых
документов и информации, указанных в пункте 8.3. настоящих Правил, в срок,
предусмотренный пунктом 8.3. настоящих Правил, Главный приз, подлежащий
отправке (вручению) Победителю, признаются невостребованным, в этом случае
Конкурсная комиссия вправе заменить Победителя по своему усмотрению.</p>

<p>8.9.
При непредставлении (не предъявлении) Призером Конкурса всех необходимых
документов и информации, указанных в пункте 8.5. настоящих Правил, в срок,
предусмотренный пунктом 8.5. настоящих Правил, Поощрительный приз, подлежащий
отправке (вручению) Призеру, признаются невостребованным, в этом случае
Конкурсная комиссия вправе заменить Призера по своему усмотрению.</p>

<p>8.10.
Каждый Победитель и Призер Конкурса самостоятельно несет ответственность за
достоверность предоставленной информации и сведений. Данные, предоставленные
Победителем или Призером Конкурса, должны быть подтверждены документально по
первому запросу Организатора.</p>

<p>8.11.
Указанные в п. 8.3. и в п. 8.5 настоящих Правил документы и информация
направляются Победителями и Призерами Конкурса Организатору исключительно в
целях отправки (вручения) Приза и выполнения обязанностей налогового агента.</p>

<p><b>9. Права, обязанности и ответственность
Организатора</b></p>

<p><b> </b></p>

<p>9.1. Организатор обязуется провести Конкурс и определить
Победителей и Призеров среди Участников Конкурса с помощью Конкурсной комиссии
в соответствии с п. 7.1. и с п. 7.2. настоящих Правил.</p>



<p>9.2. Организатор не несет ответственности за неисполнение либо
ненадлежащее исполнение своих обязательств, явившееся результатом сбоев в
телекоммуникационных и энергетических сетях, действий вредоносных программ, а
также недобросовестных действий третьих лиц, направленных на
несанкционированный доступ и/или выведение из строя программного и/или
аппаратного комплекса Организатора.</p>



<p>9.3. Организатор не несет никакой ответственности за любой ущерб,
понесенный Участником Конкурса/Победителем Конкурса/Призером Конкурса
вследствие использования им Призов и/или участия в Конкурсе, если ущерб
причинен не по вине Организатора. Организатор не принимает претензии относительно
качества, сроков и иных условий услуг, оказываемых курьерской компанией «DHL» и курьерской компанией
«СДЭК», осуществляющих доставку Призов Победителю и Призерам.</p>



<p>9.4. Организатор не несет ответственности в случае предоставления
Победителем Конкурса нечетких или ошибочных данных. В этом случае, а также в
случае, если Победитель Конкурса не направит Организатору документы и
информацию, указанные в п. 8.3. настоящих Правил, в сроки, указанные в 8.3.
настоящих Правил, Организатор вправе использовать Главный приз по своему
усмотрению, в том числе вручить его иному Участнику Конкурса. Организатор так
же не несет ответственности в случае предоставления Призером Конкурса нечетких
или ошибочных данных. В этом случае, а также в случае, если Призер Конкурса не
направит Организатору документы и информацию, указанные в п. 8.5. настоящих
Правил, в сроки, указанные в 8.5. настоящих Правил, Организатор вправе
использовать Поощрительный приз по своему усмотрению, в том числе вручить его
иному Участнику Конкурса.</p>



<p>9.5. Решения Организатора по всем вопросам, связанным с
проведением Конкурса, являются окончательными и не подлежащими пересмотру.</p>



<p>9.6. Организатор оставляет за собой право размещать дополнительную
информацию о Конкурсе.</p>



<p>9.7. Организатор на свое собственное усмотрение может признать
недействительными все заявки на участие, а также запретить дальнейшее участие в
Конкурсе любому лицу, которое подделывает или извлекает выгоду из подделки
процесса регистрации для участия в Конкурсе, или же проведения Конкурса, действует
в нарушение настоящих Правил, действует деструктивным образом, или осуществляет
действия с намерением досаждать, оскорблять, угрожать или причинять
беспокойство любому иному лицу, которое может быть связано с настоящим
Конкурсом.</p>



<p>9.8. Если по какой-либо причине любой аспект настоящего Конкурса
не может проводиться так, как это запланировано, включая причины, вызванные
заражением компьютерными вирусами, неполадками в сети Интернет, дефектами,
манипуляциями, несанкционированным вмешательством, фальсификацией, техническими
неполадками или любой причиной, неконтролируемой Организатором, которая
искажает, или затрагивает исполнение, безопасность, честность, целостность или
надлежащее проведение Конкурса, Организатор имеет право на свое единоличное
усмотрение аннулировать, прекратить, изменить или временно прекратить
проведение Конкурса.</p>



<p>9.9. Организатор оставляет за собой право не вступать в письменные
переговоры либо иные контакты с Участниками Конкурса.</p>



<p>9.10. Организатор имеет право отказать в отправке (вручении)
Призов в случае несоблюдения Участником Конкурса/Победителем Конкурса/Призером
Конкурса каких-либо условий, установленных настоящими Правилами.</p>



<p>9.11. Организатор имеет право воспользоваться невостребованными
Призами по собственному усмотрению.</p>



<p>9.12. Ответственность Организатора в отношении Призов Конкурса
ограничена гарантией, предоставленной их производителем.</p>



<p><b>10. Порядок обработки и хранения
персональных данных Пользователей</b></p>

<p><b> </b></p>

<p>10.1.
Каждый Участник, принимая участие в Конкурсе дает свое согласие на обработку и
хранение своих персональных данных, осуществляемых Организатором в целях
проведения Конкурса. Организатор настоящим гарантирует, что все персональные
данные, сообщенные Участниками Конкурса/Победителями Конкурса/Призерами Конкурса,
будут храниться и обрабатываться в соответствии с положениями действующего
законодательства Российской Федерации. Каждый Участник Конкурса/Победитель
Конкурса/Призер Конкурса вправе отозвать свое согласие на обработку
персональных данных полностью или в части, направив соответствующее уведомление
на адрес Организатора, указанный в п. 2.1. настоящих Правил. Отзыв согласия на
обработку персональных данных делает невозможным дальнейшее участие в Конкурсе
и получение Призов Конкурса. В указанном случае Организатор вправе отказать
Участнику Конкурса/Победителю Конкурса/Призеру Конкурса в участии/отправки
(вручении) Призов. После получения уведомления Участника Конкурса/Победителя
Конкурса/Призера конкурса об отзыве согласия на обработку персональных данных Организатор
обязан прекратить их обработку и обеспечить прекращение такой обработки лицом,
действующим по поручению/заданию Организатора Конкурса и в случае, если
сохранение персональных данных более не требуется для целей обработки
персональных данных, уничтожить персональные данные или обеспечить их
уничтожение (если обработка персональных данных осуществляется другим лицом,
действующим по поручению/заданию Организатора) в срок, не превышающий 90
(Девяноста) календарных дней с даты поступления указанного отзыва, за
исключением случаев, когда Организатор вправе осуществлять обработку
персональных данных без согласия субъекта персональных данных по основаниям,
предусмотренным Федеральным законом № 152-ФЗ от 27 июля 2006 г. «О персональных
данных» (далее – Закон «О персональных данных») или другими Федеральными
законами.</p>



<p>10.2.
Согласие на обработку персональных данных предоставляется каждым Участником
Конкурса/Победителем Конкурса/Призером Конкурса Организатору на весь срок
проведения Конкурса и до истечения 5 (Пяти) лет после его окончания.</p>



<p>10.3.
Обработка персональных данных будет осуществляться Организатором Конкурса, Партнерами
Организатора и/или привлекаемыми Организатором иными партнерами, действующими
по поручению/заданию Организатора, с соблюдением принципов и правил,
предусмотренных Законом «О персональных данных».</p>



<p>10.4.
Под персональными данными в целях настоящих Правил понимаются персональные
данные Участника Конкурса/Победителя Конкурса/Призера Конкурса – субъектов
персональных данных, - как они определены в Законе «О персональных данных». Под
обработкой персональных данных в настоящих Правилах понимается любое действие
(операция) или совокупность действий (операций), совершаемых с использованием
средств автоматизации или без использования таких средств с персональными
данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение
(обновление, изменение), извлечение, использование, передачу (распространение,
предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных
данных, предоставленных каждым Участником Конкурса/Победителем Конкурса/Призером
Конкурса в целях проведения Конкурса.</p>



<p>10.5.
Организатор Конкурса, Партнеры Организатора и иные партнеры, действующие по
поручению/заданию Организатора, обязуются соблюдать следующие правила и
предоставляют каждому Участнику Конкурса/Победителю Конкурса/Призеру Конкурса
следующие гарантии в отношении обработки персональных данных:</p>


<ul>
<li>
обеспечить
обработку персональных данных с соблюдением всех применимых требований законодательства
Российской Федерации в области защиты персональных данных, в том числе с
соблюдением принципов, требований, обязательств оператора персональных данных,
установленных Законом «О персональных данных»;</li>

<li>
обрабатывать
персональные данные только в объеме и в целях проведения Конкурса.
Использование и иные виды обработки персональных данных в целях информирования
субъектов персональных данных о каких-либо продуктах и услугах, а также в любых
иных целях допускается только в объеме и в случаях, предусмотренных Законом «О
персональных данных»;</li>

<li>
в случае если
Организатор, Партнеры Организатора и иные партнеры, действующие по
поручению/заданию Организатора, в целях исполнения своих обязательств перед
Участниками Конкурса/Победителем Конкурса должны передать или иным образом
раскрыть персональные данные Участников Конкурса/Победителей Конкурса/Призеров
Конкурса третьим лицам - осуществлять указанные действия с соблюдением
требований Закона «О персональных данных»;</li>

<li>
нести
ответственность за охрану и обеспечение безопасности и конфиденциальности
персональных данных Участников Конкурса/Победителя Конкурса при их обработке в
соответствии с требованиями законодательства Российской Федерации.</li>
</ul>


<p><b>11. Заключительные положения</b></p>

<p><b> </b></p>

<p>11.1.
Совершение Пользователем Действий, указанных в п. 5.1. настоящих Правил
являются подтверждением заключения договора присоединения к настоящим Правилам.
В связи с заключением договора Пользователь подтверждает полное согласие со
всеми положениями настоящих Правил, факт понимания всех условий настоящих
Правил и согласие с тем, что Организатор вправе в одностороннем порядке вносить
изменения в настоящие Правила без предварительного письменного уведомления об
этом каждого Участника Конкурса. Пользователь/Участник Конкурса/Победитель Конкурса,
в любом случае, не вправе требовать изменения Договора.</p>



<p>11.2.
Все спорные вопросы, возникающие в связи с проведением Конкурса, регулируются
на основании положений действующего законодательства Российской Федерации.</p>

<p>11.3.
Контакты для связи с Организатором: <a href="mailto:axe@promo-group.org" target="_blank">axe@promo-group.org</a>.</p>


    </div>
</div>
<!-- /fules -->